{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[A]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[B]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[SEP]": 4,
      "[A]": 5,
      "[B]": 6,
      "\n": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "[": 40,
      "\\": 41,
      "]": 42,
      "^": 43,
      "_": 44,
      "`": 45,
      "a": 46,
      "b": 47,
      "c": 48,
      "d": 49,
      "e": 50,
      "f": 51,
      "g": 52,
      "h": 53,
      "i": 54,
      "j": 55,
      "k": 56,
      "l": 57,
      "m": 58,
      "n": 59,
      "o": 60,
      "p": 61,
      "q": 62,
      "r": 63,
      "s": 64,
      "t": 65,
      "u": 66,
      "v": 67,
      "w": 68,
      "x": 69,
      "y": 70,
      "z": 71,
      "{": 72,
      "|": 73,
      "}": 74,
      "~": 75,
      "": 76,
      "▁": 77,
      "▁t": 78,
      "▁a": 79,
      "in": 80,
      "he": 81,
      "re": 82,
      "▁s": 83,
      "▁the": 84,
      "▁o": 85,
      "▁w": 86,
      "er": 87,
      "▁c": 88,
      "on": 89,
      "at": 90,
      "▁b": 91,
      "it": 92,
      "nd": 93,
      "▁f": 94,
      "ou": 95,
      "▁p": 96,
      "▁m": 97,
      "or": 98,
      "is": 99,
      "es": 100,
      "en": 101,
      "ing": 102,
      "an": 103,
      "▁to": 104,
      "▁d": 105,
      "ed": 106,
      "al": 107,
      "▁in": 108,
      "ar": 109,
      "▁h": 110,
      "▁and": 111,
      "▁of": 112,
      "▁l": 113,
      "▁th": 114,
      "ic": 115,
      "as": 116,
      "om": 117,
      "ion": 118,
      "▁n": 119,
      "▁y": 120,
      "le": 121,
      "▁g": 122,
      "▁e": 123,
      "ll": 124,
      "▁i": 125,
      "▁re": 126,
      "ve": 127,
      "▁you": 128,
      "ent": 129,
      "st": 130,
      "ro": 131,
      ".\n": 132,
      "▁be": 133,
      "ly": 134,
      "ct": 135,
      "▁is": 136,
      "et": 137,
      "ut": 138,
      "▁for": 139,
      "▁on": 140,
      "ot": 141,
      "▁u": 142,
      "ay": 143,
      "ow": 144,
      "id": 145,
      "▁st": 146,
      "▁it": 147,
      "se": 148,
      "▁that": 149,
      "▁he": 150,
      "ig": 151,
      "ad": 152,
      "ur": 153,
      "ver": 154,
      "am": 155,
      "ac": 156,
      "▁we": 157,
      "ith": 158,
      "il": 159,
      "ation": 160,
      "▁wh": 161,
      "ol": 162,
      "▁with": 163,
      "ir": 164,
      "im": 165,
      "▁an": 166,
      "ce": 167,
      "ch": 168,
      "▁r": 169,
      "▁as": 170,
      "ke": 171,
      "▁ha": 172,
      "ill": 173,
      "ers": 174,
      "▁pro": 175,
      "▁se": 176,
      "▁are": 177,
      "▁con": 178,
      "▁j": 179,
      "ld": 180,
      "▁com": 181,
      "▁de": 182,
      "ter": 183,
      "s,": 184,
      "oo": 185,
      "▁ne": 186,
      "th": 187,
      "ge": 188,
      "▁or": 189,
      "▁at": 190,
      "ra": 191,
      "the": 192,
      "▁su": 193,
      "▁fr": 194,
      "▁mo": 195,
      "ul": 196,
      "nt": 197,
      "ate": 198,
      "▁v": 199,
      "pp": 200,
      "▁this": 201,
      "▁ch": 202,
      "igh": 203,
      "if": 204,
      "ess": 205,
      "est": 206,
      "▁was": 207,
      "ment": 208,
      "▁ex": 209,
      "▁1": 210,
      "ab": 211,
      "▁have": 212,
      "ant": 213,
      "us": 214,
      "▁k": 215,
      "res": 216,
      "▁sh": 217,
      "pe": 218,
      "▁2": 219,
      "ist": 220,
      "▁your": 221,
      "▁do": 222,
      "qu": 223,
      "ive": 224,
      "s.": 225,
      "▁(": 226,
      "▁al": 227,
      "▁not": 228,
      "▁me": 229,
      "ie": 230,
      "op": 231,
      "ity": 232,
      "ust": 233,
      "ight": 234,
      "ain": 235,
      "▁can": 236,
      "ies": 237,
      "art": 238,
      "un": 239,
      "▁from": 240,
      "and": 241,
      "▁by": 242,
      "ort": 243,
      "ould": 244,
      "os": 245,
      "um": 246,
      "▁will": 247,
      "ome": 248,
      "▁ab": 249,
      "iv": 250,
      "all": 251,
      "▁wor": 252,
      "▁le": 253,
      "▁so": 254,
      "out": 255,
      "▁but": 256,
      "▁all": 257,
      "red": 258,
      "▁tr": 259,
      "ard": 260,
      "▁pl": 261,
      "ally": 262,
      "te": 263,
      "our": 264,
      "gh": 265,
      "▁whe": 266,
      "ud": 267,
      "▁te": 268,
      "00": 269,
      "▁im": 270,
      "▁they": 271,
      "el": 272,
      "ack": 273,
      "ast": 274,
      "▁my": 275,
      "ak": 276,
      "ip": 277,
      "her": 278,
      "▁ad": 279,
      "oc": 280,
      "ine": 281,
      "▁go": 282,
      "▁us": 283,
      "rou": 284,
      "fe": 285,
      "ag": 286,
      "ice": 287,
      "▁comp": 288,
      "ure": 289,
      "ib": 290,
      "▁en": 291,
      "▁has": 292,
      "▁cl": 293,
      "per": 294,
      "▁out": 295,
      "ial": 296,
      "▁up": 297,
      "▁its": 298,
      "ake": 299,
      "ther": 300,
      "very": 301,
      "ike": 302,
      "ind": 303,
      "one": 304,
      "ook": 305,
      "ood": 306,
      "ear": 307,
      "▁one": 308,
      "ich": 309,
      "▁what": 310,
      "age": 311,
      "ction": 312,
      "em": 313,
      "▁more": 314,
      "▁un": 315,
      "▁co": 316,
      "are": 317,
      "ide": 318,
      "▁tim": 319,
      "▁man": 320,
      "▁about": 321,
      "▁his": 322,
      "▁ac": 323,
      "▁if": 324,
      "▁sa": 325,
      "ong": 326,
      "▁their": 327,
      "▁our": 328,
      "▁am": 329,
      "▁new": 330,
      "ap": 331,
      "able": 332,
      "es,": 333,
      "ore": 334,
      "for": 335,
      "▁fe": 336,
      "iz": 337,
      "▁ro": 338,
      "so": 339,
      "ame": 340,
      "▁like": 341,
      "ated": 342,
      "▁no": 343,
      "ite": 344,
      "og": 345,
      "▁who": 346,
      "▁sp": 347,
      "▁cont": 348,
      "▁pr": 349,
      "ous": 350,
      "▁some": 351,
      "▁ar": 352,
      "▁there": 353,
      "ase": 354,
      "pl": 355,
      "▁how": 356,
      "ans": 357,
      "▁res": 358,
      "cl": 359,
      "ry": 360,
      "▁work": 361,
      "▁qu": 362,
      "▁app": 363,
      "▁kn": 364,
      "to": 365,
      "ace": 366,
      "▁get": 367,
      "▁per": 368,
      "▁off": 369,
      "▁any": 370,
      "▁when": 371,
      "ance": 372,
      "▁which": 373,
      "▁time": 374,
      "pt": 375,
      "▁ev": 376,
      "ree": 377,
      "du": 378,
      "▁sc": 379,
      "▁af": 380,
      "act": 381,
      "▁other": 382,
      "ber": 383,
      "reat": 384,
      "ia": 385,
      "ont": 386,
      "ail": 387,
      "ick": 388,
      "▁20": 389,
      "▁year": 390,
      "▁dis": 391,
      "ire": 392,
      "ink": 393,
      "ue": 394,
      "ach": 395,
      "au": 396,
      "▁than": 397,
      "▁po": 398,
      "▁just": 399,
      "▁ser": 400,
      "ary": 401,
      "▁would": 402,
      "▁pe": 403,
      "▁ag": 404,
      "▁were": 405,
      "ition": 406,
      "..": 407,
      "\n-": 408,
      "▁also": 409,
      "we": 410,
      "▁part": 411,
      "ign": 412,
      "ult": 413,
      "ount": 414,
      "ass": 415,
      "▁her": 416,
      "▁had": 417,
      "ays": 418,
      "▁she": 419,
      "▁them": 420,
      "▁know": 421,
      "ile": 422,
      "▁over": 423,
      "ical": 424,
      "▁been": 425,
      "ck": 426,
      "▁bl": 427,
      "ub": 428,
      "ark": 429,
      ".\nthe": 430,
      "ence": 431,
      "▁spe": 432,
      "form": 433,
      "▁rec": 434,
      "ough": 435,
      "vel": 436,
      "▁\"": 437,
      "od": 438,
      "▁pre": 439,
      "▁may": 440,
      "ond": 441,
      "▁3": 442,
      "av": 443,
      "▁comm": 444,
      "y,": 445,
      "ens": 446,
      "▁well": 447,
      "▁fir": 448,
      "▁-": 449,
      "ress": 450,
      "es.": 451,
      "ose": 452,
      "▁need": 453,
      "▁bec": 454,
      "ations": 455,
      "ru": 456,
      "ne": 457,
      "ound": 458,
      "cess": 459,
      "▁tw": 460,
      "ff": 461,
      "ep": 462,
      "port": 463,
      "ing,": 464,
      "ish": 465,
      "int": 466,
      "▁em": 467,
      "de": 468,
      "ings": 469,
      "▁peop": 470,
      "wn": 471,
      "own": 472,
      "▁fl": 473,
      "ions": 474,
      "▁lo": 475,
      "▁first": 476,
      "▁201": 477,
      "▁into": 478,
      "▁des": 479,
      "ild": 480,
      "▁see": 481,
      "▁people": 482,
      "▁col": 483,
      "▁bu": 484,
      "ren": 485,
      "▁ph": 486,
      "▁said": 487,
      "nder": 488,
      "itt": 489,
      "▁want": 490,
      "ater": 491,
      "▁good": 492,
      "▁look": 493,
      "ord": 494,
      "ian": 495,
      "ade": 496,
      "▁hel": 497,
      "day": 498,
      "▁jo": 499,
      "▁inter": 500,
      "▁br": 501,
      "▁make": 502,
      "lic": 503,
      "rough": 504,
      "ors": 505,
      "▁after": 506,
      "ents": 507,
      "▁only": 508,
      "▁every": 509,
      "ang": 510,
      "▁these": 511,
      "vers": 512,
      "▁now": 513,
      "ning": 514,
      "▁act": 515,
      "▁bet": 516,
      "▁help": 517,
      "▁most": 518,
      "▁back": 519,
      "▁add": 520,
      "ause": 521,
      "▁mu": 522,
      "▁right": 523,
      "ory": 524,
      "▁very": 525,
      "▁think": 526,
      "ied": 527,
      "▁ind": 528,
      "hed": 529,
      "▁ke": 530,
      "amp": 531,
      "▁could": 532,
      "▁two": 533,
      "▁serv": 534,
      "clud": 535,
      "old": 536,
      "ft": 537,
      "s.\n": 538,
      "▁did": 539,
      "▁cons": 540,
      "▁then": 541,
      "oy": 542,
      "▁use": 543,
      "com": 544,
      "▁here": 545,
      "▁prov": 546,
      "cial": 547,
      "▁sm": 548,
      "ual": 549,
      "ph": 550,
      "▁4": 551,
      "rent": 552,
      "hing": 553,
      "▁sy": 554,
      "▁5": 555,
      "ious": 556,
      "▁produ": 557,
      "▁day": 558,
      "▁under": 559,
      "▁gu": 560,
      "round": 561,
      "▁through": 562,
      "▁dont": 563,
      "ons": 564,
      "▁tra": 565,
      "ily": 566,
      "▁reg": 567,
      "▁play": 568,
      "gr": 569,
      "▁ass": 570,
      "▁way": 571,
      "▁19": 572,
      "ict": 573,
      "▁dr": 574,
      "▁sec": 575,
      "▁even": 576,
      "▁should": 577,
      "▁him": 578,
      "ing.": 579,
      "▁bus": 580,
      "▁car": 581,
      "▁fo": 582,
      "▁includ": 583,
      "ull": 584,
      "ise": 585,
      "y.": 586,
      "iew": 587,
      "▁inc": 588,
      "sel": 589,
      "▁stud": 590,
      "▁too": 591,
      "les": 592,
      "▁many": 593,
      "fore": 594,
      "▁supp": 595,
      "▁great": 596,
      "iss": 597,
      "xt": 598,
      "▁much": 599,
      "▁che": 600,
      "▁where": 601,
      "▁dif": 602,
      "▁rel": 603,
      "ert": 604,
      "ys": 605,
      "row": 606,
      "▁take": 607,
      "▁inv": 608,
      "▁fin": 609,
      "ks": 610,
      "ates": 611,
      "er,": 612,
      "je": 613,
      "urn": 614,
      "▁rem": 615,
      "ces": 616,
      "ities": 617,
      "fect": 618,
      "▁pres": 619,
      "ife": 620,
      "ating": 621,
      "▁inst": 622,
      "▁because": 623,
      "aw": 624,
      "ange": 625,
      "a,": 626,
      "▁min": 627,
      "▁pers": 628,
      "▁imp": 629,
      "▁acc": 630,
      "ced": 631,
      "bs": 632,
      "ific": 633,
      "get": 634,
      "▁bo": 635,
      "ible": 636,
      "▁mon": 637,
      "▁down": 638,
      "▁high": 639,
      "ble": 640,
      "▁start": 641,
      "▁inte": 642,
      "▁pos": 643,
      "▁long": 644,
      "ful": 645,
      "lect": 646,
      "▁really": 647,
      "▁call": 648,
      "▁read": 649,
      "▁aw": 650,
      "ed,": 651,
      "ject": 652,
      "arch": 653,
      "▁gr": 654,
      "ational": 655,
      "oth": 656,
      "▁wr": 657,
      "▁wee": 658,
      "▁ent": 659,
      "▁world": 660,
      "▁med": 661,
      "▁ed": 662,
      "omet": 663,
      "▁exper": 664,
      "pect": 665,
      "▁compan": 666,
      "▁show": 667,
      "▁200": 668,
      "▁does": 669,
      "aking": 670,
      "▁str": 671,
      "ments": 672,
      "▁count": 673,
      "other": 674,
      "llow": 675,
      "▁sch": 676,
      "▁find": 677,
      "▁bel": 678,
      "▁gen": 679,
      "ved": 680,
      "▁home": 681,
      "▁again": 682,
      "▁own": 683,
      "be": 684,
      "▁dec": 685,
      ".\n-": 686,
      "▁such": 687,
      "ath": 688,
      "▁cr": 689,
      "▁inform": 690,
      "▁set": 691,
      "ting": 692,
      "▁before": 693,
      "▁loc": 694,
      "iness": 695,
      "lease": 696,
      "?\n": 697,
      "▁art": 698,
      "▁best": 699,
      "▁form": 700,
      "ility": 701,
      "olog": 702,
      "▁ins": 703,
      "ular": 704,
      "ost": 705,
      "▁last": 706,
      "▁mark": 707,
      "▁cour": 708,
      "ased": 709,
      "its": 710,
      "pr": 711,
      "▁pol": 712,
      "▁av": 713,
      "||": 714,
      "▁sim": 715,
      "▁$": 716,
      "alth": 717,
      "▁let": 718,
      "ool": 719,
      "up": 720,
      "▁those": 721,
      "hip": 722,
      "ience": 723,
      "▁going": 724,
      "▁while": 725,
      "▁end": 726,
      "▁ear": 727,
      "),": 728,
      "man": 729,
      "▁6": 730,
      "▁made": 731,
      "uring": 732,
      "alk": 733,
      "ract": 734,
      "▁op": 735,
      "▁char": 736,
      "ving": 737,
      "ient": 738,
      "▁person": 739,
      "▁sur": 740,
      "ually": 741,
      "▁cent": 742,
      "air": 743,
      "▁say": 744,
      "▁diffe": 745,
      "ason": 746,
      "ty": 747,
      "▁fam": 748,
      "ative": 749,
      "stem": 750,
      "▁gl": 751,
      "▁somet": 752,
      "der": 753,
      "ed.": 754,
      "ix": 755,
      "rest": 756,
      "me": 757,
      "gan": 758,
      "ures": 759,
      "io": 760,
      "▁being": 761,
      "▁trans": 762,
      "▁pub": 763,
      "▁hand": 764,
      "ax": 765,
      "▁business": 766,
      "▁att": 767,
      "▁life": 768,
      "▁information": 769,
      "ock": 770,
      "▁state": 771,
      "ited": 772,
      "wh": 773,
      "velop": 774,
      "ices": 775,
      "\nthe": 776,
      "▁years": 777,
      "ower": 778,
      "▁mem": 779,
      "▁system": 780,
      "▁each": 781,
      "▁disc": 782,
      "▁sk": 783,
      "▁sl": 784,
      "▁requ": 785,
      "▁mat": 786,
      "▁book": 787,
      "▁rep": 788,
      "ork": 789,
      "▁though": 790,
      "self": 791,
      "▁develop": 792,
      "eric": 793,
      "▁ret": 794,
      "che": 795,
      "▁cor": 796,
      "▁aut": 797,
      "▁&": 798,
      "▁num": 799,
      "▁7": 800,
      "ah": 801,
      "▁10": 802,
      "read": 803,
      "▁mar": 804,
      "▁lead": 805,
      "!\n": 806,
      "▁det": 807,
      "line": 808,
      "▁cre": 809,
      "als": 810,
      "ci": 811,
      "▁school": 812,
      "▁eng": 813,
      "▁adv": 814,
      "▁vis": 815,
      "▁product": 816,
      "▁care": 817,
      ").": 818,
      "ather": 819,
      "ouse": 820,
      "▁sub": 821,
      "▁lot": 822,
      "▁still": 823,
      "ank": 824,
      "▁cur": 825,
      "▁free": 826,
      "▁real": 827,
      "▁cle": 828,
      "view": 829,
      "▁design": 830,
      "▁bro": 831,
      "ivers": 832,
      "gram": 833,
      "ale": 834,
      "▁tech": 835,
      "▁follow": 836,
      "ince": 837,
      "▁around": 838,
      "ms": 839,
      "▁commun": 840,
      "▁health": 841,
      "a.": 842,
      "▁post": 843,
      "▁ob": 844,
      "rib": 845,
      "iend": 846,
      "ize": 847,
      "▁dire": 848,
      "▁come": 849,
      "▁exp": 850,
      "▁sure": 851,
      "▁three": 852,
      "▁feel": 853,
      "▁eas": 854,
      "ward": 855,
      "▁love": 856,
      "ros": 857,
      "▁8": 858,
      "ers,": 859,
      "20": 860,
      "▁found": 861,
      "▁program": 862,
      "az": 863,
      "▁team": 864,
      "gg": 865,
      "ts": 866,
      "▁used": 867,
      "▁child": 868,
      "▁thats": 869,
      "▁el": 870,
      "▁met": 871,
      "▁happ": 872,
      "▁nor": 873,
      "▁sign": 874,
      "▁plan": 875,
      "ines": 876,
      "▁got": 877,
      "▁pat": 878,
      "▁run": 879,
      "cept": 880,
      "ittle": 881,
      "ly,": 882,
      "ave": 883,
      "▁ter": 884,
      "▁support": 885,
      "ner": 886,
      "uc": 887,
      "▁id": 888,
      "▁both": 889,
      "ric": 890,
      "led": 891,
      "enc": 892,
      "li": 893,
      "ident": 894,
      "ution": 895,
      "▁place": 896,
      "▁comple": 897,
      "▁little": 898,
      "▁war": 899,
      "und": 900,
      "▁point": 901,
      "▁prof": 902,
      "ash": 903,
      "▁different": 904,
      "▁same": 905,
      "akes": 906,
      "oun": 907,
      "▁ho": 908,
      "▁list": 909,
      "land": 910,
      "ior": 911,
      "ween": 912,
      "▁please": 913,
      "▁big": 914,
      "ues": 915,
      "▁mus": 916,
      "▁open": 917,
      "...": 918,
      "▁dat": 919,
      "▁month": 920,
      "▁gener": 921,
      "▁few": 922,
      "ins": 923,
      "▁market": 924,
      "▁techn": 925,
      "ute": 926,
      "▁intern": 927,
      "ation,": 928,
      "▁between": 929,
      "▁next": 930,
      "▁ext": 931,
      "▁keep": 932,
      "▁z": 933,
      "▁week": 934,
      "▁it.": 935,
      "▁pur": 936,
      "▁top": 937,
      "▁provid": 938,
      "▁fil": 939,
      "▁americ": 940,
      "ven": 941,
      "-s": 942,
      "▁ce": 943,
      "▁pay": 944,
      "ways": 945,
      "thing": 946,
      "▁fun": 947,
      "ics": 948,
      "iving": 949,
      "▁lar": 950,
      "▁val": 951,
      "▁full": 952,
      "▁9": 953,
      "roup": 954,
      "▁why": 955,
      ":\n": 956,
      "ives": 957,
      "▁ve": 958,
      "▁dep": 959,
      "▁interest": 960,
      "ten": 961,
      "▁report": 962,
      "▁cap": 963,
      "er.": 964,
      "▁something": 965,
      "ton": 966,
      "ustom": 967,
      "▁must": 968,
      "▁import": 969,
      "000": 970,
      "▁lear": 971,
      "▁ty": 972,
      "▁put": 973,
      "▁better": 974,
      "min": 975,
      "▁try": 976,
      "▁rest": 977,
      "▁def": 978,
      "ness": 979,
      "ional": 980,
      "▁friend": 981,
      "con": 982,
      "ever": 983,
      "▁dist": 984,
      "▁proble": 985,
      "no": 986,
      "▁during": 987,
      "▁group": 988,
      "▁sol": 989,
      "ene": 990,
      "▁ide": 991,
      "erg": 992,
      "co": 993,
      "▁another": 994,
      "▁direct": 995,
      "▁fact": 996,
      "▁ref": 997,
      "ves": 998,
      "whe": 999,
      "▁never": 1000,
      "ired": 1001,
      "▁service": 1002,
      "▁since": 1003,
      "ality": 1004,
      "▁ask": 1005,
      "▁law": 1006,
      "▁custom": 1007,
      "this": 1008,
      "▁give": 1009,
      "ple": 1010,
      "ik": 1011,
      "▁pass": 1012,
      "▁far": 1013,
      "iting": 1014,
      "ime": 1015,
      "▁hard": 1016,
      "tern": 1017,
      "▁avail": 1018,
      "▁bra": 1019,
      "▁bre": 1020,
      "▁things": 1021,
      "▁stand": 1022,
      ".\ns": 1023,
      "-b": 1024,
      "▁ill": 1025,
      "▁always": 1026,
      "▁main": 1027,
      "▁meet": 1028,
      "▁second": 1029,
      "vern": 1030,
      "▁resp": 1031,
      "▁water": 1032,
      "orn": 1033,
      "atch": 1034,
      "▁contin": 1035,
      "▁game": 1036,
      "▁head": 1037,
      ")\n": 1038,
      "▁old": 1039,
      "▁small": 1040,
      "▁might": 1041,
      "▁family": 1042,
      "ital": 1043,
      "ished": 1044,
      "▁conf": 1045,
      "▁quest": 1046,
      "▁using": 1047,
      "▁ste": 1048,
      "▁win": 1049,
      "▁poss": 1050,
      "less": 1051,
      "▁house": 1052,
      "cc": 1053,
      "ffect": 1054,
      "▁var": 1055,
      "▁public": 1056,
      "▁wom": 1057,
      "▁number": 1058,
      "▁gra": 1059,
      "ertain": 1060,
      "▁sal": 1061,
      "▁without": 1062,
      "ention": 1063,
      "▁organ": 1064,
      "ature": 1065,
      "▁int": 1066,
      "▁class": 1067,
      "▁appro": 1068,
      "|\n": 1069,
      "anc": 1070,
      "▁youre": 1071,
      "▁iss": 1072,
      "▁bar": 1073,
      "▁pa": 1074,
      "ross": 1075,
      "uck": 1076,
      "ield": 1077,
      "▁build": 1078,
      "▁city": 1079,
      "▁partic": 1080,
      "▁sou": 1081,
      "▁process": 1082,
      "ized": 1083,
      "iet": 1084,
      "▁available": 1085,
      "▁result": 1086,
      "▁sw": 1087,
      "-1": 1088,
      "m.": 1089,
      "cent": 1090,
      "▁cost": 1091,
      "ages": 1092,
      "▁air": 1093,
      "ger": 1094,
      "▁hum": 1095,
      "▁project": 1096,
      "▁allow": 1097,
      "▁ma": 1098,
      "▁room": 1099,
      "▁food": 1100,
      "ared": 1101,
      "▁dem": 1102,
      "▁tell": 1103,
      "ically": 1104,
      "▁opt": 1105,
      "▁ann": 1106,
      "▁today": 1107,
      "stand": 1108,
      "▁check": 1109,
      "atur": 1110,
      "▁colle": 1111,
      "ering": 1112,
      "▁govern": 1113,
      "▁company": 1114,
      "-f": 1115,
      "▁effect": 1116,
      "▁test": 1117,
      "ation.": 1118,
      "reen": 1119,
      "ploy": 1120,
      "▁rese": 1121,
      "▁inf": 1122,
      "le,": 1123,
      ".\nb": 1124,
      "▁chr": 1125,
      "bers": 1126,
      "▁rece": 1127,
      "▁perform": 1128,
      "▁night": 1129,
      "▁course": 1130,
      "\"\n": 1131,
      "ense": 1132,
      "▁power": 1133,
      "▁kind": 1134,
      "▁yes,": 1135,
      "▁four": 1136,
      "▁experience": 1137,
      "▁opp": 1138,
      "▁invest": 1139,
      "▁expl": 1140,
      "▁light": 1141,
      "▁mod": 1142,
      "▁seem": 1143,
      "iqu": 1144,
      "▁par": 1145,
      "work": 1146,
      "▁mill": 1147,
      "▁contro": 1148,
      "▁hour": 1149,
      "mm": 1150,
      "▁important": 1151,
      "▁including": 1152,
      "ove": 1153,
      "sh": 1154,
      "o,": 1155,
      "▁leg": 1156,
      "uss": 1157,
      "on,": 1158,
      "▁online": 1159,
      "▁incre": 1160,
      "ies,": 1161,
      "▁data": 1162,
      "▁belie": 1163,
      "br": 1164,
      "ody": 1165,
      "▁spec": 1166,
      "ctions": 1167,
      "ob": 1168,
      "▁univers": 1169,
      "▁es": 1170,
      "gin": 1171,
      "iver": 1172,
      "▁hist": 1173,
      "▁sing": 1174,
      "ames": 1175,
      "▁turn": 1176,
      "ier": 1177,
      "▁stre": 1178,
      "hes": 1179,
      "▁special": 1180,
      "aut": 1181,
      "ision": 1182,
      "▁level": 1183,
      "▁unt": 1184,
      "▁bas": 1185,
      ",000": 1186,
      "ds": 1187,
      "let": 1188,
      "▁est": 1189,
      ".\nm": 1190,
      "rence": 1191,
      "▁against": 1192,
      "ator": 1193,
      "▁name": 1194,
      "ug": 1195,
      "▁less": 1196,
      "cu": 1197,
      "▁sit": 1198,
      "▁able": 1199,
      "▁mone": 1200,
      "▁order": 1201,
      "cer": 1202,
      "▁however": 1203,
      "▁pop": 1204,
      "▁current": 1205,
      "▁talk": 1206,
      "ps": 1207,
      "▁oper": 1208,
      "ipp": 1209,
      "▁buy": 1210,
      "af": 1211,
      "▁thing": 1212,
      "▁change": 1213,
      ".\ni": 1214,
      "▁grow": 1215,
      "ers.": 1216,
      "-p": 1217,
      "med": 1218,
      "ex": 1219,
      "ral": 1220,
      "▁x": 1221,
      "▁thank": 1222,
      "▁you.": 1223,
      "mber": 1224,
      "▁prote": 1225,
      "▁job": 1226,
      "way": 1227,
      "▁mean": 1228,
      "▁hot": 1229,
      "▁net": 1230,
      "▁profess": 1231,
      ".\nin": 1232,
      "10": 1233,
      "▁record": 1234,
      "▁0": 1235,
      "▁working": 1236,
      "▁miss": 1237,
      "pend": 1238,
      "not": 1239,
      "▁away": 1240,
      "▁12": 1241,
      "▁ok": 1242,
      "▁well,": 1243,
      "▁cant": 1244,
      "▁view": 1245,
      "▁phot": 1246,
      "▁prom": 1247,
      "▁18": 1248,
      "of": 1249,
      "▁within": 1250,
      "▁proper": 1251,
      "▁train": 1252,
      "▁suc": 1253,
      "▁cal": 1254,
      "h,": 1255,
      "ns": 1256,
      "ism": 1257,
      "▁addition": 1258,
      "iate": 1259,
      "vent": 1260,
      "ants": 1261,
      "▁news": 1262,
      "ling": 1263,
      "lo": 1264,
      "▁didnt": 1265,
      "▁const": 1266,
      "▁event": 1267,
      "▁children": 1268,
      "▁looking": 1269,
      "▁case": 1270,
      "eng": 1271,
      "▁access": 1272,
      "▁dra": 1273,
      "ably": 1274,
      "▁mil": 1275,
      "▁present": 1276,
      "▁har": 1277,
      "ists": 1278,
      "▁until": 1279,
      "ion,": 1280,
      "▁ive": 1281,
      "lish": 1282,
      "▁beh": 1283,
      "e,": 1284,
      "▁equ": 1285,
      "▁la": 1286,
      "▁15": 1287,
      "▁provide": 1288,
      "▁mor": 1289,
      "▁days": 1290,
      "▁dev": 1291,
      "e.": 1292,
      "▁review": 1293,
      "▁fac": 1294,
      "|\n|": 1295,
      "▁left": 1296,
      "ortun": 1297,
      "▁fore": 1298,
      "ted": 1299,
      "-m": 1300,
      "ology": 1301,
      "ars": 1302,
      "▁bill": 1303,
      "▁account": 1304,
      "▁wind": 1305,
      "bo": 1306,
      "▁bit": 1307,
      "▁learn": 1308,
      "▁face": 1309,
      "ium": 1310,
      "ards": 1311,
      "▁chang": 1312,
      "▁national": 1313,
      "▁pract": 1314,
      "▁employ": 1315,
      "▁having": 1316,
      "▁educ": 1317,
      "▁local": 1318,
      "ment,": 1319,
      "▁ever": 1320,
      "ets": 1321,
      "▁university": 1322,
      "▁research": 1323,
      "▁understand": 1324,
      "▁wa": 1325,
      "▁making": 1326,
      "ats": 1327,
      "ww": 1328,
      "▁season": 1329,
      "▁past": 1330,
      "app": 1331,
      "ived": 1332,
      "ivid": 1333,
      "joy": 1334,
      "▁pain": 1335,
      "▁ele": 1336,
      "iven": 1337,
      "-c": 1338,
      "▁music": 1339,
      "ird": 1340,
      "▁enough": 1341,
      "▁tre": 1342,
      "▁line": 1343,
      "▁mom": 1344,
      "▁live": 1345,
      "▁vide": 1346,
      "▁applic": 1347,
      "▁country": 1348,
      "you": 1349,
      "▁camp": 1350,
      "▁park": 1351,
      "▁community": 1352,
      "gether": 1353,
      "▁together": 1354,
      "oss": 1355,
      "▁large": 1356,
      "tend": 1357,
      "▁offic": 1358,
      "osed": 1359,
      "▁once": 1360,
      "▁often": 1361,
      "▁cond": 1362,
      "ly.": 1363,
      "hor": 1364,
      "▁near": 1365,
      "▁black": 1366,
      "▁sho": 1367,
      "▁indust": 1368,
      "▁manage": 1369,
      "tt": 1370,
      "ruct": 1371,
      "erv": 1372,
      "▁webs": 1373,
      "augh": 1374,
      "▁certain": 1375,
      "▁site": 1376,
      "▁cas": 1377,
      "ok": 1378,
      "▁recent": 1379,
      "▁short": 1380,
      "▁sound": 1381,
      "ls": 1382,
      "▁creat": 1383,
      "▁move": 1384,
      "▁conne": 1385,
      "▁along": 1386,
      "▁enjoy": 1387,
      "ott": 1388,
      "ified": 1389,
      "att": 1390,
      "▁services": 1391,
      "▁ca": 1392,
      "ng": 1393,
      "ann": 1394,
      "▁expect": 1395,
      "▁done": 1396,
      "▁eff": 1397,
      ".\n\"": 1398,
      "▁social": 1399,
      "▁mind": 1400,
      ".com": 1401,
      "▁impro": 1402,
      "-t": 1403,
      "▁complete": 1404,
      "aring": 1405,
      "▁ge": 1406,
      "inal": 1407,
      "▁activ": 1408,
      "i,": 1409,
      "ider": 1410,
      "▁treat": 1411,
      "▁alread": 1412,
      "30": 1413,
      "▁land": 1414,
      "▁lim": 1415,
      "por": 1416,
      "▁mid": 1417,
      "conom": 1418,
      "\ns": 1419,
      "▁sever": 1420,
      "arent": 1421,
      "ured": 1422,
      "▁maj": 1423,
      "▁thought": 1424,
      "ateg": 1425,
      "imate": 1426,
      "▁personal": 1427,
      "▁however,": 1428,
      "▁elect": 1429,
      "ised": 1430,
      "▁office": 1431,
      "by": 1432,
      "r.": 1433,
      "▁del": 1434,
      "▁success": 1435,
      "tain": 1436,
      "▁yet": 1437,
      "ability": 1438,
      "▁problem": 1439,
      "▁hold": 1440,
      "▁gir": 1441,
      "▁men": 1442,
      "▁side": 1443,
      "▁actually": 1444,
      "▁money": 1445,
      "ients": 1446,
      "-d": 1447,
      "▁cou": 1448,
      "▁pot": 1449,
      "1.": 1450,
      "ined": 1451,
      "▁super": 1452,
      "▁trad": 1453,
      "▁human": 1454,
      "vir": 1455,
      "▁getting": 1456,
      "▁bene": 1457,
      "▁went": 1458,
      "ered": 1459,
      "▁christ": 1460,
      "ump": 1461,
      "alf": 1462,
      "▁kid": 1463,
      "50": 1464,
      "ret": 1465,
      "lf": 1466,
      "▁econom": 1467,
      "▁visit": 1468,
      "▁says": 1469,
      "▁red": 1470,
      "▁students": 1471,
      "▁fund": 1472,
      "▁already": 1473,
      "19": 1474,
      "▁fav": 1475,
      "▁step": 1476,
      "▁port": 1477,
      "▁came": 1478,
      "cr": 1479,
      "▁several": 1480,
      "▁[": 1481,
      "▁stat": 1482,
      "▁return": 1483,
      "▁.": 1484,
      "nes": 1485,
      "▁stor": 1486,
      "▁happen": 1487,
      "▁joh": 1488,
      "▁low": 1489,
      "▁web": 1490,
      "▁tax": 1491,
      "ify": 1492,
      "▁government": 1493,
      "▁american": 1494,
      "▁hope": 1495,
      "▁times": 1496,
      "▁called": 1497,
      "▁doing": 1498,
      "▁major": 1499,
      "▁doesnt": 1500,
      "▁comput": 1501,
      "aim": 1502,
      "▁become": 1503,
      "unt": 1504,
      "▁anal": 1505,
      "▁beaut": 1506,
      "ware": 1507,
      "ies.": 1508,
      "▁quality": 1509,
      "▁detail": 1510,
      "▁reason": 1511,
      ".\nd": 1512,
      "▁following": 1513,
      "▁control": 1514,
      "ogra": 1515,
      "most": 1516,
      "▁ey": 1517,
      ",\"": 1518,
      "ording": 1519,
      "▁white": 1520,
      "els": 1521,
      "▁mater": 1522,
      "▁30": 1523,
      "▁makes": 1524,
      "▁card": 1525,
      "ential": 1526,
      "▁later": 1527,
      "▁deal": 1528,
      "fer": 1529,
      "▁possible": 1530,
      ".\nh": 1531,
      "ither": 1532,
      "▁members": 1533,
      "▁assoc": 1534,
      "▁arr": 1535,
      "▁walk": 1536,
      "▁offer": 1537,
      "ency": 1538,
      "▁price": 1539,
      "▁president": 1540,
      "▁story": 1541,
      "▁don": 1542,
      "▁ris": 1543,
      "itive": 1544,
      "▁press": 1545,
      "▁contact": 1546,
      "what": 1547,
      "▁bad": 1548,
      "▁five": 1549,
      "▁ap": 1550,
      "▁manag": 1551,
      "▁fut": 1552,
      "▁mag": 1553,
      "▁pack": 1554,
      "ains": 1555,
      "▁occ": 1556,
      "▁key": 1557,
      "▁individ": 1558,
      "▁ra": 1559,
      "go": 1560,
      "▁sn": 1561,
      "▁non": 1562,
      "▁soft": 1563,
      "▁clear": 1564,
      "▁je": 1565,
      "▁di": 1566,
      ".s.": 1567,
      "▁foc": 1568,
      "▁bring": 1569,
      "▁orig": 1570,
      "ctor": 1571,
      "▁link": 1572,
      ".\nf": 1573,
      "▁lab": 1574,
      "▁stay": 1575,
      "ron": 1576,
      "▁cut": 1577,
      "▁states": 1578,
      "▁benef": 1579,
      "eral": 1580,
      "▁|": 1581,
      "▁11": 1582,
      "2.": 1583,
      "▁took": 1584,
      "▁feat": 1585,
      "▁condition": 1586,
      "▁include": 1587,
      "▁least": 1588,
      "▁watch": 1589,
      "ample": 1590,
      "▁fur": 1591,
      "▁tem": 1592,
      "oice": 1593,
      "viron": 1594,
      "▁god": 1595,
      "▁quick": 1596,
      "▁based": 1597,
      ".\np": 1598,
      "▁development": 1599,
      "icle": 1600,
      "▁area": 1601,
      "▁depart": 1602,
      "uro": 1603,
      "▁easy": 1604,
      "▁anything": 1605,
      "▁it,": 1606,
      "ration": 1607,
      "▁author": 1608,
      "▁young": 1609,
      "ri": 1610,
      "ged": 1611,
      "▁jun": 1612,
      "urs": 1613,
      "ion.": 1614,
      "▁environ": 1615,
      "▁pick": 1616,
      "▁material": 1617,
      "▁email": 1618,
      "▁er": 1619,
      "▁field": 1620,
      "▁website": 1621,
      "▁mult": 1622,
      "vious": 1623,
      "ney": 1624,
      "ift": 1625,
      "▁means": 1626,
      "aster": 1627,
      "ipt": 1628,
      "▁told": 1629,
      "▁199": 1630,
      "▁individual": 1631,
      "▁opportun": 1632,
      "▁fre": 1633,
      "▁create": 1634,
      "▁perfect": 1635,
      "ote": 1636,
      "▁summ": 1637,
      "ia,": 1638,
      "▁sep": 1639,
      "▁prob": 1640,
      "s\n": 1641,
      "iter": 1642,
      "ief": 1643,
      "▁comes": 1644,
      "▁begin": 1645,
      "▁whether": 1646,
      "▁focus": 1647,
      "cially": 1648,
      "side": 1649,
      "▁priv": 1650,
      "book": 1651,
      ".\nwe": 1652,
      "▁coun": 1653,
      "▁percent": 1654,
      "iday": 1655,
      "▁word": 1656,
      "▁future": 1657,
      "crib": 1658,
      "▁tour": 1659,
      "▁dou": 1660,
      "▁organiz": 1661,
      "▁heart": 1662,
      "▁vol": 1663,
      "▁et": 1664,
      "▁sty": 1665,
      "itor": 1666,
      "▁charact": 1667,
      "-l": 1668,
      "▁mov": 1669,
      "▁mot": 1670,
      "▁cred": 1671,
      "▁women": 1672,
      "▁polic": 1673,
      "room": 1674,
      "▁hes": 1675,
      "▁particular": 1676,
      "▁video": 1677,
      "▁ant": 1678,
      "▁page": 1679,
      ".\nc": 1680,
      "inc": 1681,
      "▁fall": 1682,
      "enn": 1683,
      "▁cult": 1684,
      "▁minut": 1685,
      "▁international": 1686,
      "▁break": 1687,
      "▁tot": 1688,
      "▁vers": 1689,
      "▁share": 1690,
      "▁polit": 1691,
      "▁cover": 1692,
      "rodu": 1693,
      "▁theres": 1694,
      "▁strong": 1695,
      "▁inde": 1696,
      "▁early": 1697,
      "mend": 1698,
      "▁believe": 1699,
      "▁associ": 1700,
      "▁hig": 1701,
      "atic": 1702,
      "over": 1703,
      "ment.": 1704,
      "▁wed": 1705,
      ".,": 1706,
      "aken": 1707,
      "▁wond": 1708,
      "▁road": 1709,
      "ury": 1710,
      "ety": 1711,
      "▁space": 1712,
      "▁specific": 1713,
      "load": 1714,
      "▁typ": 1715,
      "▁everything": 1716,
      "ched": 1717,
      "▁across": 1718,
      "-h": 1719,
      "▁million": 1720,
      "▁ye": 1721,
      "▁half": 1722,
      "▁redu": 1723,
      "ane": 1724,
      "ensive": 1725,
      "oor": 1726,
      "▁united": 1727,
      "▁chall": 1728,
      "▁ident": 1729,
      "▁position": 1730,
      "▁close": 1731,
      "▁u.s.": 1732,
      "▁item": 1733,
      "▁lib": 1734,
      ".\nthis": 1735,
      "unch": 1736,
      "▁started": 1737,
      "▁energ": 1738,
      "rop": 1739,
      "▁discuss": 1740,
      "oint": 1741,
      "ley": 1742,
      "▁nice": 1743,
      "▁lat": 1744,
      "ising": 1745,
      "▁16": 1746,
      "▁products": 1747,
      "▁pie": 1748,
      "▁court": 1749,
      "▁mic": 1750,
      "lished": 1751,
      "ster": 1752,
      "▁color": 1753,
      "▁invol": 1754,
      "▁below": 1755,
      "aff": 1756,
      "▁someone": 1757,
      "▁body": 1758,
      "▁cop": 1759,
      "▁brand": 1760,
      "ring": 1761,
      "an,": 1762,
      "▁taking": 1763,
      "▁study": 1764,
      "sw": 1765,
      "ina": 1766,
      "▁comb": 1767,
      "▁respons": 1768,
      "ien": 1769,
      "ique": 1770,
      "▁quite": 1771,
      "ister": 1772,
      "▁fire": 1773,
      "▁south": 1774,
      "▁ju": 1775,
      "▁among": 1776,
      "▁require": 1777,
      "▁age": 1778,
      "▁aud": 1779,
      "▁mess": 1780,
      "▁seen": 1781,
      "ission": 1782,
      "\nm": 1783,
      "uff": 1784,
      "▁front": 1785,
      "▁compet": 1786,
      "▁north": 1787,
      "▁according": 1788,
      "▁cra": 1789,
      "▁pet": 1790,
      "▁time.": 1791,
      "ference": 1792,
      "▁industry": 1793,
      "▁youll": 1794,
      "▁history": 1795,
      "▁bank": 1796,
      "ograph": 1797,
      "▁question": 1798,
      "▁further": 1799,
      "▁six": 1800,
      "▁single": 1801,
      "play": 1802,
      "▁general": 1803,
      "▁recom": 1804,
      "▁vir": 1805,
      "▁whole": 1806,
      "lling": 1807,
      "ush": 1808,
      "ination": 1809,
      "▁travel": 1810,
      "3.": 1811,
      "▁search": 1812,
      "ream": 1813,
      "▁tom": 1814,
      "▁prep": 1815,
      "iod": 1816,
      "▁secur": 1817,
      "▁cir": 1818,
      "▁dig": 1819,
      "▁else": 1820,
      "▁ess": 1821,
      "▁jour": 1822,
      "\np": 1823,
      "gress": 1824,
      "▁known": 1825,
      "▁purch": 1826,
      "▁rele": 1827,
      "▁--": 1828,
      "-2": 1829,
      "oose": 1830,
      "▁sen": 1831,
      "▁common": 1832,
      "▁board": 1833,
      "full": 1834,
      "▁content": 1835,
      "▁window": 1836,
      "▁14": 1837,
      "▁enc": 1838,
      "▁natur": 1839,
      "▁green": 1840,
      "cut": 1841,
      "▁phys": 1842,
      "▁diff": 1843,
      "▁media": 1844,
      "▁relations": 1845,
      "aps": 1846,
      "where": 1847,
      "▁appear": 1848,
      "ones": 1849,
      "▁clean": 1850,
      "ai": 1851,
      "▁dam": 1852,
      "▁almost": 1853,
      "▁hy": 1854,
      "▁pret": 1855,
      "ips": 1856,
      "▁repres": 1857,
      "▁given": 1858,
      "orts": 1859,
      "cle": 1860,
      "▁me.": 1861,
      "▁claim": 1862,
      "▁film": 1863,
      "▁stop": 1864,
      "ource": 1865,
      "ggest": 1866,
      "▁time,": 1867,
      "▁center": 1868,
      "1,": 1869,
      "▁plac": 1870,
      "▁deb": 1871,
      "▁oh,": 1872,
      "ival": 1873,
      "▁favor": 1874,
      "▁stra": 1875,
      "▁pict": 1876,
      "▁john": 1877,
      "▁due": 1878,
      "▁recommend": 1879,
      "ape": 1880,
      "▁rad": 1881,
      "▁cam": 1882,
      "▁isnt": 1883,
      "▁ens": 1884,
      "▁hon": 1885,
      "rict": 1886,
      "▁needs": 1887,
      "▁100": 1888,
      "pecially": 1889,
      "▁york": 1890,
      "▁either": 1891,
      "▁rock": 1892,
      "▁consider": 1893,
      "ball": 1894,
      "▁nothing": 1895,
      "▁swe": 1896,
      "▁prop": 1897,
      "//": 1898,
      "▁speak": 1899,
      "▁blog": 1900,
      "▁everyone": 1901,
      "▁engine": 1902,
      "12": 1903,
      "oid": 1904,
      "ries": 1905,
      "▁suggest": 1906,
      "mon": 1907,
      "ians": 1908,
      "ilities": 1909,
      "▁euro": 1910,
      "▁tool": 1911,
      "▁type": 1912,
      "▁late": 1913,
      "▁maybe": 1914,
      "▁date": 1915,
      "▁sex": 1916,
      "▁soon": 1917,
      "▁amount": 1918,
      "▁da": 1919,
      "▁network": 1920,
      "▁pretty": 1921,
      "▁action": 1922,
      "▁cook": 1923,
      "ances": 1924,
      "▁third": 1925,
      "▁friends": 1926,
      "hod": 1927,
      "▁hours": 1928,
      "osp": 1929,
      "-y": 1930,
      "▁period": 1931,
      "▁docu": 1932,
      "▁professional": 1933,
      "icult": 1934,
      "▁college": 1935,
      "ural": 1936,
      "ides": 1937,
      "acy": 1938,
      "idence": 1939,
      "tem": 1940,
      "org": 1941,
      ".\na": 1942,
      "ilt": 1943,
      "▁exc": 1944,
      "▁rather": 1945,
      "day,": 1946,
      "▁fed": 1947,
      "▁deli": 1948,
      "▁environment": 1949,
      "▁remem": 1950,
      "ibility": 1951,
      "▁street": 1952,
      "▁beautif": 1953,
      "▁oil": 1954,
      "▁address": 1955,
      "▁assist": 1956,
      "▁meas": 1957,
      "▁phone": 1958,
      "ead": 1959,
      "ned": 1960,
      ".\nw": 1961,
      "▁text": 1962,
      "ulation": 1963,
      "▁17": 1964,
      "▁ep": 1965,
      "5.": 1966,
      "▁management": 1967,
      "▁log": 1968,
      "▁fig": 1969,
      "▁song": 1970,
      "ilar": 1971,
      "▁install": 1972,
      "-in": 1973,
      "▁bir": 1974,
      "▁leave": 1975,
      "come": 1976,
      "ners": 1977,
      "▁track": 1978,
      "▁parent": 1979,
      "▁self": 1980,
      "▁size": 1981,
      "▁bal": 1982,
      "▁repl": 1983,
      "\nd": 1984,
      "▁click": 1985,
      "▁foot": 1986,
      "▁vi": 1987,
      "▁sent": 1988,
      "▁wall": 1989,
      "▁probably": 1990,
      "▁above": 1991,
      "ots": 1992,
      "▁abs": 1993,
      "▁star": 1994,
      "▁building": 1995,
      "▁jan": 1996,
      ".\"\n": 1997,
      "▁host": 1998,
      "vert": 1999,
      "▁party": 2000,
      "ming": 2001,
      "▁true": 2002,
      "my": 2003,
      "▁simple": 2004,
      "gu": 2005,
      "▁table": 2006,
      "ance,": 2007,
      "▁fill": 2008,
      "▁ur": 2009,
      "▁/": 2010,
      "▁coming": 2011,
      "▁store": 2012,
      "den": 2013,
      "▁send": 2014,
      "ee": 2015,
      "imes": 2016,
      "▁exce": 2017,
      "▁especially": 2018,
      "ford": 2019,
      "ored": 2020,
      "fr": 2021,
      "▁upd": 2022,
      "▁whats": 2023,
      "when": 2024,
      "▁series": 2025,
      "▁trying": 2026,
      "▁p.": 2027,
      "▁amaz": 2028,
      "ledge": 2029,
      "▁sil": 2030,
      "▁spend": 2031,
      "ply": 2032,
      "▁range": 2033,
      "▁24": 2034,
      "▁necess": 2035,
      "cted": 2036,
      "▁jud": 2037,
      "▁agree": 2038,
      "▁games": 2039,
      "▁finan": 2040,
      "▁concer": 2041,
      "11": 2042,
      "▁model": 2043,
      "▁kill": 2044,
      "▁difficult": 2045,
      "pped": 2046,
      "o.": 2047
    },
    "merges": [
      [
        "▁",
        "t"
      ],
      [
        "▁",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "h",
        "e"
      ],
      [
        "r",
        "e"
      ],
      [
        "▁",
        "s"
      ],
      [
        "▁t",
        "he"
      ],
      [
        "▁",
        "o"
      ],
      [
        "▁",
        "w"
      ],
      [
        "e",
        "r"
      ],
      [
        "▁",
        "c"
      ],
      [
        "o",
        "n"
      ],
      [
        "a",
        "t"
      ],
      [
        "▁",
        "b"
      ],
      [
        "i",
        "t"
      ],
      [
        "n",
        "d"
      ],
      [
        "▁",
        "f"
      ],
      [
        "o",
        "u"
      ],
      [
        "▁",
        "p"
      ],
      [
        "▁",
        "m"
      ],
      [
        "o",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "in",
        "g"
      ],
      [
        "a",
        "n"
      ],
      [
        "▁t",
        "o"
      ],
      [
        "▁",
        "d"
      ],
      [
        "e",
        "d"
      ],
      [
        "a",
        "l"
      ],
      [
        "▁",
        "in"
      ],
      [
        "a",
        "r"
      ],
      [
        "▁",
        "h"
      ],
      [
        "▁a",
        "nd"
      ],
      [
        "▁o",
        "f"
      ],
      [
        "▁",
        "l"
      ],
      [
        "▁t",
        "h"
      ],
      [
        "i",
        "c"
      ],
      [
        "a",
        "s"
      ],
      [
        "o",
        "m"
      ],
      [
        "i",
        "on"
      ],
      [
        "▁",
        "n"
      ],
      [
        "▁",
        "y"
      ],
      [
        "l",
        "e"
      ],
      [
        "▁",
        "g"
      ],
      [
        "▁",
        "e"
      ],
      [
        "l",
        "l"
      ],
      [
        "▁",
        "i"
      ],
      [
        "▁",
        "re"
      ],
      [
        "v",
        "e"
      ],
      [
        "▁y",
        "ou"
      ],
      [
        "en",
        "t"
      ],
      [
        "s",
        "t"
      ],
      [
        "r",
        "o"
      ],
      [
        ".",
        "\n"
      ],
      [
        "▁b",
        "e"
      ],
      [
        "l",
        "y"
      ],
      [
        "c",
        "t"
      ],
      [
        "▁",
        "is"
      ],
      [
        "e",
        "t"
      ],
      [
        "u",
        "t"
      ],
      [
        "▁f",
        "or"
      ],
      [
        "▁o",
        "n"
      ],
      [
        "o",
        "t"
      ],
      [
        "▁",
        "u"
      ],
      [
        "a",
        "y"
      ],
      [
        "o",
        "w"
      ],
      [
        "i",
        "d"
      ],
      [
        "▁s",
        "t"
      ],
      [
        "▁",
        "it"
      ],
      [
        "s",
        "e"
      ],
      [
        "▁th",
        "at"
      ],
      [
        "▁",
        "he"
      ],
      [
        "i",
        "g"
      ],
      [
        "a",
        "d"
      ],
      [
        "u",
        "r"
      ],
      [
        "v",
        "er"
      ],
      [
        "a",
        "m"
      ],
      [
        "a",
        "c"
      ],
      [
        "▁w",
        "e"
      ],
      [
        "it",
        "h"
      ],
      [
        "i",
        "l"
      ],
      [
        "at",
        "ion"
      ],
      [
        "▁w",
        "h"
      ],
      [
        "o",
        "l"
      ],
      [
        "▁w",
        "ith"
      ],
      [
        "i",
        "r"
      ],
      [
        "i",
        "m"
      ],
      [
        "▁a",
        "n"
      ],
      [
        "c",
        "e"
      ],
      [
        "c",
        "h"
      ],
      [
        "▁",
        "r"
      ],
      [
        "▁a",
        "s"
      ],
      [
        "k",
        "e"
      ],
      [
        "▁h",
        "a"
      ],
      [
        "i",
        "ll"
      ],
      [
        "er",
        "s"
      ],
      [
        "▁p",
        "ro"
      ],
      [
        "▁s",
        "e"
      ],
      [
        "▁a",
        "re"
      ],
      [
        "▁c",
        "on"
      ],
      [
        "▁",
        "j"
      ],
      [
        "l",
        "d"
      ],
      [
        "▁c",
        "om"
      ],
      [
        "▁d",
        "e"
      ],
      [
        "t",
        "er"
      ],
      [
        "s",
        ","
      ],
      [
        "o",
        "o"
      ],
      [
        "▁n",
        "e"
      ],
      [
        "t",
        "h"
      ],
      [
        "g",
        "e"
      ],
      [
        "▁o",
        "r"
      ],
      [
        "▁a",
        "t"
      ],
      [
        "r",
        "a"
      ],
      [
        "t",
        "he"
      ],
      [
        "▁s",
        "u"
      ],
      [
        "▁f",
        "r"
      ],
      [
        "▁m",
        "o"
      ],
      [
        "u",
        "l"
      ],
      [
        "n",
        "t"
      ],
      [
        "at",
        "e"
      ],
      [
        "▁",
        "v"
      ],
      [
        "p",
        "p"
      ],
      [
        "▁th",
        "is"
      ],
      [
        "▁c",
        "h"
      ],
      [
        "ig",
        "h"
      ],
      [
        "i",
        "f"
      ],
      [
        "es",
        "s"
      ],
      [
        "es",
        "t"
      ],
      [
        "▁w",
        "as"
      ],
      [
        "m",
        "ent"
      ],
      [
        "▁e",
        "x"
      ],
      [
        "▁",
        "1"
      ],
      [
        "a",
        "b"
      ],
      [
        "▁ha",
        "ve"
      ],
      [
        "an",
        "t"
      ],
      [
        "u",
        "s"
      ],
      [
        "▁",
        "k"
      ],
      [
        "re",
        "s"
      ],
      [
        "▁s",
        "h"
      ],
      [
        "p",
        "e"
      ],
      [
        "▁",
        "2"
      ],
      [
        "is",
        "t"
      ],
      [
        "▁you",
        "r"
      ],
      [
        "▁d",
        "o"
      ],
      [
        "q",
        "u"
      ],
      [
        "i",
        "ve"
      ],
      [
        "s",
        "."
      ],
      [
        "▁",
        "("
      ],
      [
        "▁a",
        "l"
      ],
      [
        "▁n",
        "ot"
      ],
      [
        "▁m",
        "e"
      ],
      [
        "i",
        "e"
      ],
      [
        "o",
        "p"
      ],
      [
        "it",
        "y"
      ],
      [
        "u",
        "st"
      ],
      [
        "igh",
        "t"
      ],
      [
        "a",
        "in"
      ],
      [
        "▁c",
        "an"
      ],
      [
        "i",
        "es"
      ],
      [
        "ar",
        "t"
      ],
      [
        "u",
        "n"
      ],
      [
        "▁fr",
        "om"
      ],
      [
        "a",
        "nd"
      ],
      [
        "▁b",
        "y"
      ],
      [
        "or",
        "t"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "o",
        "s"
      ],
      [
        "u",
        "m"
      ],
      [
        "▁w",
        "ill"
      ],
      [
        "om",
        "e"
      ],
      [
        "▁a",
        "b"
      ],
      [
        "i",
        "v"
      ],
      [
        "al",
        "l"
      ],
      [
        "▁w",
        "or"
      ],
      [
        "▁l",
